Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/ohcejohka/osmavireillekuul.pdf.tmx
Source language: fin
Languages: sme

source: Maanomistaja on toimittanut Utsjoen kunnalle osallistumis- ja arviointisuunnitelman rantaasemakaavan muuttamisesta Osman ranta-asemakaavan korttelissa 14. Maanomistaja huolehtii maankäyttö- ja rakennuslain 74 §:n tarkoittamalla tavalla rantaasemakaavaehdotuksen laatimisesta.
sme: Eanaoamasteaddji lea doaimmahan Ohcejoga gildii oassálastin- ja árvvoštallanplána gáddesajádatláva nuppástuhttimis Osmá gáddesajádatláva koartilis 14. Eanaoamasteaddji fuolaha eanageavahan- ja huksenlága 74 §:s oaivvilduvvon vugiin gáddesajádatlávvaevttohusa ráhkadeamis.

source: Ranta-asemakaavoitusten vireilletulo saatetaan kuntalaisten ja osallisten tiedoksi tällä kuulutuksella.
sme: Gáddesajádatlávvabarggu johtui bidjan buktojuvvo gieldda olbmuid ja osolaččaid dihtui dáinna gulahusain.

source: Maankäyttö ja rakennuslain 63 §:n mukainen osallistumis- ja arviointisuunnitelma, jossa esitetään muutettava kaava, esitetään muutoksen tavoite, kuvataan kaavoitusmenettely ja osallisten mahdollisuus osallistua kaavoitukseen, on nähtävänä Utsjoen kunnanvirastossa ja kunnan internetsivuilla www.utsjoki.fi tämän kuulutuksen julkaisemisesta alkaen.
sme: Eanageavahan ja huksenlága 63 §:s oaivvilduvvon oassálastin- ja árvvoštallanplána, mas buktojuvvo ovdan nuppástuhttima vuloš lávva, čilgejuvvo nuppástusa ulbmil, govviduvvo lávvamanahallan ja osolaččaid vejolašvuohta oassálastit lávvaráhkadeapmái, lea oaidnimis Ohcejoga gielddadálus ja gieldda interneahttasiidduin www.utsjoki.fi dán gulahusa almmustahttima rájes.

source: Utsjoki 21.10. 2015
sme: Ohcejohka 21.10.2015

source: Utsjoen kunta
sme: Ohcejoga gielda
